<!doctype html><!--[if lt IE 7]>
<html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="de"> <![endif]-->
<!--[if IE 7]>
<html class="no-js lt-ie9 lt-ie8" lang="de"> <![endif]-->
<!--[if IE 8]>
<html class="no-js lt-ie9" lang="de"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="de"> <!--<![endif]-->
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="Kinder Jemens in Not e.v.">
    <meta name="author" content="Kinder Jemens in Not e.v.">
    <link rel="apple-touch-icon" sizes="57x57" href="/img/Favicon/apple-icon-57x57.png">
    <link rel="apple-touch-icon" sizes="60x60" href="/img/Favicon/apple-icon-60x60.png">
    <link rel="apple-touch-icon" sizes="72x72" href="/img/Favicon/apple-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="76x76" href="/img/Favicon/apple-icon-76x76.png">
    <link rel="apple-touch-icon" sizes="114x114" href="/img/Favicon/apple-icon-114x114.png">
    <link rel="apple-touch-icon" sizes="120x120" href="/img/Favicon/apple-icon-120x120.png">
    <link rel="apple-touch-icon" sizes="144x144" href="/img/Favicon/apple-icon-144x144.png">
    <link rel="apple-touch-icon" sizes="152x152" href="/img/Favicon/apple-icon-152x152.png">
    <link rel="apple-touch-icon" sizes="180x180" href="/img/Favicon/apple-icon-180x180.png">
    <link rel="icon" type="image/png" sizes="192x192" href="/img/Favicon/android-icon-192x192.png">
    <link rel="icon" type="image/png" sizes="32x32" href="/img/Favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="96x96" href="/img/Favicon/favicon-96x96.png">
    <link rel="icon" type="image/png" sizes="16x16" href="/img/Favicon/favicon-16x16.png">
    <!-- <link rel="manifest" href="/img/Favicon/manifest.json">-->
    <meta name="msapplication-TileColor" content="#ffffff">
    <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
    <meta name="theme-color" content="#ffffff">
    <title>Kinder Jemens in Not e.v. | Datenschutz</title>
    <link rel="shortcut icon" type="image/x-icon" href="/img/favicon.png">
    <!-- Vendor CSS -->
    <link rel="stylesheet" href="/css/production/vendor/fontawesome.min.css">
    <link rel="stylesheet" href="/css/production/vendor/animate.min.css">
    <link rel="stylesheet" href="/css/production/vendor/bootstrap.min.css">
    <link rel="stylesheet" href="/css/production/vendor/slicknav.min.css">
    <link rel="stylesheet" href="/css/production/vendor/venobox/venobox.css">
    <!-- CSS -->
    <link rel="stylesheet" href="/css/production/main.min.css">
    <link rel="stylesheet" href="/css/production/owl.carousel.min.css">
    <link rel="stylesheet" href="/css/production/slider.min.css">
    <link rel="stylesheet" href="/css/production/slick.min.css">
    <link rel="stylesheet" href="/css/production/elegant-font-icons.min.css">
    <link rel="stylesheet" href="/css/production/elegant-line-icons.min.css">
    <link rel="stylesheet" href="/css/production/themify-icons.min.css">
    <link rel="stylesheet" href="/css/production/responsive.min.css">
    <link rel="stylesheet" href="/css/production/flaticon.min.css">
    <script src="/js/production/vendor/modernizr-2.8.3-respond-1.4.2.min.js"></script>
</head>
<body data-spy="scroll" data-target="#navmenu" data-offset="70">
<!--[if lt IE 8]><p class="browserupgrade">Sie verwenden eine <strong>veralteten</strong> Browser. Bitte <a
        href="https://browsehappy.com">upgraden Sie Ihren Browser.</a></p><![endif]-->
<div class="site-preloader-wrap">
    <div class="spinner"></div>
</div><!-- Preloader -->
<header id="header" class="header-section">
    <div class="container">
        <nav class="navbar ">
            <a href="../" class="navbar-brand"><img style="height: 4rem" src="../img/logo_kinder_jemen.svg"
                                                    alt="Kinder Jemen in Not e.v."></a>
            <div class="d-flex menu-wrap">
                <div id="mainmenu" class="mainmenu">
                    <ul class="nav">
                        <li><a data-scroll class="nav-link" href="../">Startseite</a>
                        </li>
                        <li><a href="../#verein">Verein</a>
                        </li>
                        <li><a href="../#projekte">Projekte</a>
                            <ul>
                                <li>
                                    <a href="../#strassenkinder">Straßenkinder</a>
                                </li>
                                <li>
                                    <a href="../#unterernaehrung">Unterernährung</a>
                                </li>
                                <li>
                                    <a href="../#patenschaft">Patenschaften</a>
                                </li>
                                <li>
                                    <a href="../#kinderkrankenhaus">Kinderkrankenhaus</a>
                                </li>
                            </ul>
                        </li>
                        <li><a href="../#kontakt">Kontakt</a>
                        </li>
                        <li><a href="../team">Team</a>
                        </li>
                        <li><a href="../jemen">Jemen</a>
                        </li>
                        <li class="phone"><a href="https://www.facebook.com/KinderJemensInNot/" target="_blank">FB</a> |
                            <a href="https://www.instagram.com/kinder.jemens.in.not.ev/" target="_blank">IN</a> <a
                                    class="highlight" href="https://kinder-jemens-ev.com/spenden/">SPENDEN</a>
                        </li>
                    </ul>
                </div>
            </div>
        </nav>
    </div>
</header> <!--.header-section -->
<section class="padding bg-grey ">
    <div class="section-heading text-center mb-40 padding-t-30">
        <h1>Datenschutzerklärung</h1>
    </div>
    <div class="container padding-15">
        <div class="about-content">
            <h2>1. Datenschutz auf einen Blick</h2>
            <p>Allgemeine Hinweise Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit
               Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind
               alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche
               Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten
               Datenschutzerkl&auml;rung.</p>
            <h3>Datenerfassung auf unserer Website</h3>
            <p>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</p>
            <p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen
               Sie dem Impressum dieser Website entnehmen.</p>
            <p>Wie erfassen wir Ihre Daten?</p>
            <p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um
               Daten handeln, die Sie in ein Kontaktformular eingeben.</p>
            <p>Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor
               allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die
               Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.</p>
            <p>Wof&uuml;r nutzen wir Ihre Daten?</p>
            <p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten.
               Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>
            <p>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</p>
            <p>Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer
               gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung,
               Sperrung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema
               Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des
               Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p>
            <p>Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der
               Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerkl&auml;rung
               unter &#8222;Recht auf Einschr&auml;nkung der Verarbeitung&ldquo;.</p>
            <p>Analyse-Tools und Tools von Drittanbietern Beim Besuch unserer Website kann Ihr Surf-Verhalten
               statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten
               Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann
               nicht zu Ihnen zur&uuml;ckverfolgt werden. Sie k&ouml;nnen dieser Analyse widersprechen oder sie durch
               die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der
               folgenden Datenschutzerkl&auml;rung.</p>
            <p>Sie k&ouml;nnen dieser Analyse widersprechen. &Uuml;ber die Widerspruchsm&ouml;glichkeiten werden wir Sie
               in dieser Datenschutzerkl&auml;rung informieren.</p>
            <h2 class="padding-t-30"> 2. Allgemeine Hinweise und Pflichtinformationen </h2>
            <h3>Datenschutz</h3>
            <p> Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln
                Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie
                dieser Datenschutzerkl&auml;rung.</p>
            <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene
               Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende
               Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert
               auch, wie und zu welchem Zweck das geschieht.</p>
            <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail)
               Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte
               ist nicht m&ouml;glich.</p>
            <p>Hinweis zur verantwortlichen Stelle Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser
               Website ist:</p>
            <p>Kinder Jemens in Not e.V.</br>Am Wasserbogen 43</br>82166 Gr&auml;felfing</br>Telefon: +49 (0)
               89-82988300</p>
            <p>E-Mail: vorstand@kinder-jemens-ev.com</p>
            <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit
               anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen,
               E-Mail-Adressen o. &Auml;.) entscheidet.</p>
            <p>Gesetzlich vorgeschriebener Datenschutzbeauftragter Wir haben f&uuml;r unser Unternehmen einen
               Datenschutzbeauftragten bestellt.</p>
            <p>Maged Al Saidi</br>Am Wasserbogen 43</br>82166 Gr&auml;felfing</br>Telefon: +49 (0) 89-82988300</br>
               E-Mail: vorstand@kinder-jemens-ev.com</p>
            <p>Widerruf Ihrer Einwilligung zur Datenverarbeitung Viele Datenverarbeitungsvorg&auml;nge sind nur mit
               Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung
               jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit
               der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>
            <p>Widerspruchsrecht gegen die Datenerhebung in besonderen F&auml;llen sowie gegen Direktwerbung (Art. 21
               DSGVO) Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie
               jederzeit das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, gegen die
               Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese
               Bestimmungen gest&uuml;tztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung
               beruht, entnehmen Sie dieser Datenschutzerkl&auml;rung. Wenn Sie Widerspruch einlegen, werden wir Ihre
               betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende
               schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und
               Freiheiten &uuml;berwiegen oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder
               Verteidigung von Rechtsanspr&uuml;chen (Widerspruch nach Art. 21 Abs. 1 DSGVO).</p>
            <p>Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht,
               jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke
               derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung
               in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschlie&szlig;end nicht
               mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).</p>
            <p>Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde Im Falle von Verst&ouml;&szlig;en gegen
               die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem
               Mitgliedstaat ihres gew&ouml;hnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen
               Versto&szlig;es zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder
               gerichtlicher Rechtsbehelfe.</p>
            <p>Recht auf Daten&uuml;bertragbarkeit Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung
               oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen,
               maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an
               einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
            <p>SSL- bzw. TLS-Verschl&uuml;sselung Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der
               &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als
               Seitenbetreiber senden, eine SSL-bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung
               erkennen Sie daran, dass die Adresszeile des Browsers von &ldquo;http://&rdquo; auf &ldquo;https://&rdquo;
               wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p>
            <p>Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln,
               nicht von Dritten mitgelesen werden.</p>
            <p>Auskunft, Sperrung, L&ouml;schung und Berichtigung Sie haben im Rahmen der geltenden gesetzlichen
               Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten
               personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf.
               ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum
               Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an
               uns wenden.</p>
            <p>Recht auf Einschr&auml;nkung der Verarbeitung Sie haben das Recht, die Einschr&auml;nkung der
               Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu k&ouml;nnen Sie sich jederzeit unter der
               im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschr&auml;nkung der Verarbeitung besteht
               in folgenden F&auml;llen:</p>
            <p>Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, ben&ouml;tigen
               wir in der Regel Zeit, um dies zu &uuml;berpr&uuml;fen. F&uuml;r die Dauer der Pr&uuml;fung haben Sie das
               Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn die
               Verarbeitung Ihrer personenbezogenen Daten unrechtm&auml;&szlig;ig geschah / geschieht, k&ouml;nnen Sie
               statt der L&ouml;schung die Einschr&auml;nkung der Datenverarbeitung verlangen. Wenn wir Ihre
               personenbezogenen Daten nicht mehr ben&ouml;tigen, Sie sie jedoch zur Aus&uuml;bung, Verteidigung oder
               Geltendmachung von Rechtsanspr&uuml;chen ben&ouml;tigen, haben Sie das Recht, statt der L&ouml;schung die
               Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn Sie einen
               Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abw&auml;gung zwischen Ihren und unseren
               Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen &uuml;berwiegen, haben Sie
               das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn Sie
               die Verarbeitung Ihrer personenbezogenen Daten eingeschr&auml;nkt haben, d&uuml;rfen diese Daten &ndash;
               von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung
               oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen
               oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Europ&auml;ischen
               Union oder eines Mitgliedstaats verarbeitet werden.</p>
            <p>Widerspruch gegen Werbe-E-Mails Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten
               Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und
               Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich
               rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails,
               vor.</p>
            <h2>3. Datenerfassung auf unserer Website</h2>
            <h3>Cookies</h3>
            <p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen
               Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver
               und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die
               Ihr Browser speichert.</p>
            <p>Die meisten der von uns verwendeten Cookies sind so genannte &ldquo;Session-Cookies&rdquo;. Sie werden
               nach Ende Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t
               gespeichert bis Sie diese l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten
               Besuch wiederzuerkennen.</p>
            <p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden
               und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder
               generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des
               Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website
               eingeschr&auml;nkt sein.</p>
            <p>Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung
               bestimmter, von Ihnen erw&uuml;nschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf
               Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse
               an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste.
               Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in
               dieser Datenschutzerkl&auml;rung gesondert behandelt.</p>
            <p>Server-Log-Dateien Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten
               Server-Log-Dateien, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p>
            <p>Browsertyp und Browserversion verwendetes Betriebssystem Referrer URL Hostname des zugreifenden Rechners
               Uhrzeit der Serveranfrage IP-Adresse Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird
               nicht vorgenommen.</p>
            <p>Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat
               ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website
               &ndash; hierzu m&uuml;ssen die Server-Log-Files erfasst werden.</p>
            <p>Kontaktformular Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem
               Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und
               f&uuml;r den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre
               Einwilligung weiter.</p>
            <p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschlie&szlig;lich auf
               Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen diese Einwilligung jederzeit
               widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis
               zum Widerruf erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>
            <p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung
               auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung
               entf&auml;llt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen
               &ndash; insbesondere Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
            <p>Anfrage per E-Mail, Telefon oder Telefax Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird
               Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der
               Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre
               Einwilligung weiter.</p>
            <p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage
               mit der Erf&uuml;llung eines Vertrags zusammenh&auml;ngt oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen
               erforderlich ist. In allen &uuml;brigen F&auml;llen beruht die Verarbeitung auf Ihrer Einwilligung (Art.
               6 Abs. 1 lit. a DSGVO) und / oder auf unseren berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO), da
               wir ein berechtigtes Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen haben.</p>
            <p>Die von Ihnen an uns per Kontaktanfragen &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung
               auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung
               entf&auml;llt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche
               Bestimmungen &ndash; insbesondere gesetzliche Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>
            <p>Verarbeiten von Daten (Kunden- und Vertragsdaten) Wir erheben, verarbeiten und nutzen personenbezogene
               Daten nur, soweit sie f&uuml;r die Begr&uuml;ndung, inhaltliche Ausgestaltung oder &Auml;nderung des
               Rechtsverh&auml;ltnisses erforderlich sind (Bestandsdaten). Dies erfolgt auf Grundlage von Art. 6 Abs. 1
               lit. b DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen
               gestattet. Personenbezogene Daten &uuml;ber die Inanspruchnahme unserer Internetseiten (Nutzungsdaten)
               erheben, verarbeiten und nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme
               des Dienstes zu erm&ouml;glichen oder abzurechnen.</p>
            <p>Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der Gesch&auml;ftsbeziehung
               gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.</p>
            <p>4. Soziale Medien Facebook Plugins (Like &amp; Share-Button) Auf unseren Seiten sind Plugins des sozialen
               Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way, Menlo Park, California 94025, USA, integriert.
               Die Facebook Plugins erkennen Sie an dem Facebook-Logo oder dem &#8222;Like-Button&ldquo; (&#8222;Gef&auml;llt
               mir&ldquo;) auf unserer Seite. Eine &Uuml;bersicht &uuml;ber die Facebook Plugins finden Sie hier:
               https://developers.facebook.com/docs/plugins/?locale=de_DE.</p>
            <p>Wenn Sie unsere Seiten besuchen, wird &uuml;ber das Plugin eine direkte Verbindung zwischen Ihrem Browser
               und dem Facebook-Server hergestellt. Facebook erh&auml;lt dadurch die Information, dass Sie mit Ihrer
               IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook &#8222;Like-Button&ldquo; anklicken w&auml;hrend
               Sie in Ihrem Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten auf Ihrem
               Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen.
               Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten
               Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der
               Datenschutzerkl&auml;rung von Facebook unter: https://de-de.facebook.com/privacy/explanation.</p>
            <p>Wenn Sie nicht w&uuml;nschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen
               kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.</p>
            <p>Die Verwendung der Facebook Plugins erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der
               Websitebetreiber hat ein berechtigtes Interesse an einer m&ouml;glichst umfangreichen Sichtbarkeit in den
               Sozialen Medien.</p>
            <p>5. Analyse-Tools und Werbung Google Analytics Diese Website nutzt Funktionen des Webanalysedienstes
               Google Analytics. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043,
               USA.</p>
            <p>Google Analytics verwendet so genannte &#8222;Cookies&ldquo;. Das sind Textdateien, die auf Ihrem
               Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen.
               Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel
               an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.</p>
            <p>Die Speicherung von Google-Analytics-Cookies und die Nutzung dieses Analyse-Tools erfolgen auf Grundlage
               von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des
               Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.</p>
            <p>IP Anonymisierung</p>
            <p>Wir haben auf dieser Website die Funktion IP-Anonymisierung aktiviert. Dadurch wird Ihre IP-Adresse von
               Google innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des
               Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum vor der &Uuml;bermittlung in die USA gek&uuml;rzt.
               Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen
               und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen,
               um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten
               zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene
               Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von
               Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google
               zusammengef&uuml;hrt.</p>
            <p>Browser Plugin</p>
            <p>Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software
               verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche
               Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber
               hinaus die Erfassung der durch den Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten
               (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie
               das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:
               https://tools.google.com/dlpage/gaoptout?hl=de.</p>
            <p>Widerspruch gegen Datenerfassung</p>
            <p>Sie k&ouml;nnen die Erfassung Ihrer Daten durch Google Analytics verhindern, indem Sie auf folgenden Link
               klicken. Es wird ein Opt-Out-Cookie gesetzt, der die Erfassung Ihrer Daten bei zuk&uuml;nftigen Besuchen
               dieser Website verhindert: Google Analytics deaktivieren.</p>
            <p>Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der Datenschutzerkl&auml;rung
               von Google: https://support.google.com/analytics/answer/6004245?hl=de.</p>
            <p>Auftragsverarbeitung</p>
            <p>Wir haben mit Google einen Vertrag zur Auftragsverarbeitung abgeschlossen und setzen die strengen
               Vorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung von Google Analytics vollst&auml;ndig
               um.</p>
            <p>Speicherdauer</p>
            <p>Bei Google gespeicherte Daten auf Nutzer- und Ereignisebene, die mit Cookies, Nutzerkennungen (z. B. User
               ID) oder Werbe-IDs (z. B. DoubleClick-Cookies, Android-Werbe-ID) verkn&uuml;pft sind, werden nach 14
               Monaten anonymisiert bzw. gel&ouml;scht. Details hierzu ersehen Sie unter folgendem Link:
               https://support.google.com/analytics/answer/7667196?hl=de</p>
            <p>Google AdWords und Google Conversion-Tracking Diese Website verwendet Google AdWords. AdWords ist ein
               Online-Werbeprogramm der Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, United States (&ldquo;Google&rdquo;).</p>
            <p>Im Rahmen von Google AdWords nutzen wir das so genannte Conversion-Tracking. Wenn Sie auf eine von Google
               geschaltete Anzeige klicken wird ein Cookie f&uuml;r das Conversion-Tracking gesetzt. Bei Cookies handelt
               es sich um kleine Textdateien, die der Internet-Browser auf dem Computer des Nutzers ablegt. Diese
               Cookies verlieren nach 30 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen
               Identifizierung der Nutzer. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch
               nicht abgelaufen, k&ouml;nnen Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und
               zu dieser Seite weitergeleitet wurde.</p>
            <p>Jeder Google AdWords-Kunde erh&auml;lt ein anderes Cookie. Die Cookies k&ouml;nnen nicht &uuml;ber die
               Websites von AdWords-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten
               Informationen dienen dazu, Conversion-Statistiken f&uuml;r AdWords-Kunden zu erstellen, die sich f&uuml;r
               Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre
               Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet
               wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren
               lassen. Wenn Sie nicht am Tracking teilnehmen m&ouml;chten, k&ouml;nnen Sie dieser Nutzung widersprechen,
               indem Sie das Cookie des Google Conversion-Trackings &uuml;ber ihren Internet-Browser unter
               Nutzereinstellungen leicht deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken
               aufgenommen.</p>
            <p>Die Speicherung von &ldquo;Conversion-Cookies&rdquo; und die Nutzung dieses Tracking-Tools erfolgen auf
               Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der
               Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.</p>
            <p>Mehr Informationen zu Google AdWords und Google Conversion-Tracking finden Sie in den
               Datenschutzbestimmungen von Google: https://policies.google.com/privacy?hl=de.</p>
            <p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden
               und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder
               generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des
               Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website
               eingeschr&auml;nkt sein.</p>
            <p>6. Newsletter Newsletterdaten Wenn Sie den auf der Website angebotenen Newsletter beziehen m&ouml;chten,
               ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die &Uuml;berpr&uuml;fung
               gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters
               einverstanden sind. Weitere Daten werden nicht bzw. nur auf freiwilliger Basis erhoben. Diese Daten
               verwenden wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und geben diese
               nicht an Dritte weiter.</p>
            <p>Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschlie&szlig;lich auf
               Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der
               Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit
               widerrufen, etwa &uuml;ber den &#8222;Austragen&ldquo;-Link im Newsletter. Die Rechtm&auml;&szlig;igkeit
               der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>
            <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer
               Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters gel&ouml;scht. Daten,
               die zu anderen Zwecken bei uns gespeichert wurden bleiben hiervon unber&uuml;hrt.</p>
            <p>CleverReach Diese Website nutzt CleverReach f&uuml;r den Versand von Newslettern. Anbieter ist die
               CleverReach GmbH &amp; Co. KG, M&uuml;hlenstr. 43, 26180 Rastede. CleverReach ist ein Dienst, mit dem der
               Newsletterversand organisiert und analysiert werden kann. Die von Ihnen zwecks Newsletterbezug
               eingegebenen Daten (z.B. E-Mail-Adresse) werden auf den Servern von CleverReach in Deutschland bzw.
               Irland gespeichert.</p>
            <p>Unsere mit CleverReach versandten Newsletter erm&ouml;glichen uns die Analyse des Verhaltens der
               Newsletterempf&auml;nger. Hierbei kann u. a. analysiert werden, wie viele Empf&auml;nger die
               Newsletternachricht ge&ouml;ffnet haben und wie oft welcher Link im Newsletter angeklickt wurde. Mit
               Hilfe des sogenannten Conversion-Trackings kann au&szlig;erdem analysiert werden, ob nach Anklicken des
               Links im Newsletter eine vorab definierte Aktion (z.B. Kauf eines Produkts auf unserer Website) erfolgt
               ist. Weitere Informationen zur Datenanalyse durch CleverReach-Newsletter erhalten Sie unter:
               https://www.cleverreach.com/de/funktionen/reporting-und-tracking/.</p>
            <p>Die Datenverarbeitung erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen
               diese Einwilligung jederzeit widerrufen, indem Sie den Newsletter abbestellen. Die Rechtm&auml;&szlig;igkeit
               der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>
            <p>Wenn Sie keine Analyse durch CleverReach wollen, m&uuml;ssen Sie den Newsletter abbestellen. Hierf&uuml;r
               stellen wir in jeder Newsletternachricht einen entsprechenden Link zur Verf&uuml;gung. Des Weiteren k&ouml;nnen
               Sie den Newsletter auch direkt auf der Website abbestellen.</p>
            <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer
               Austragung aus dem Newsletter gespeichert und nach der Abbestellung des Newsletters sowohl von unseren
               Servern als auch von den Servern von CleverReach gel&ouml;scht. Daten, die zu anderen Zwecken bei uns
               gespeichert wurden bleiben hiervon unber&uuml;hrt.</p>
            <p>N&auml;heres entnehmen Sie den Datenschutzbestimmungen von CleverReach unter:
               https://www.cleverreach.com/de/datenschutz/.</p>
            <p>Abschluss eines Vertrags &uuml;ber Auftragsverarbeitung</p>
            <p>Wir haben mit CleverReach einen Vertrag zur Auftragsverarbeitung abgeschlossen und setzen die strengen
               Vorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung von CleverReach vollst&auml;ndig um.</p>
            <p>7. Plugins und Tools YouTube mit erweitertem Datenschutz Unsere Website nutzt Plugins der Website
               YouTube. Betreiber der Seiten ist die YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.</p>
            <p>Wir nutzen YouTube im erweiterten Datenschutzmodus. Dieser Modus bewirkt laut YouTube, dass YouTube keine
               Informationen &uuml;ber die Besucher auf dieser Website speichert, bevor diese sich das Video ansehen.
               Die Weitergabe von Daten an YouTube-Partner wird durch den erweiterten Datenschutzmodus hingegen nicht
               zwingend ausgeschlossen. So stellt YouTube &ndash; unabh&auml;ngig davon, ob Sie sich ein Video ansehen
               &ndash; eine Verbindung zum Google DoubleClick-Netzwerk her.</p>
            <p>Sobald Sie ein YouTube-Video auf unserer Website starten, wird eine Verbindung zu den Servern von YouTube
               hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie
               in Ihrem YouTube-Account eingeloggt sind, erm&ouml;glichen Sie YouTube, Ihr Surfverhalten direkt Ihrem
               pers&ouml;nlichen Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem
               YouTube-Account ausloggen.</p>
            <p>Des Weiteren kann YouTube nach Starten eines Videos verschiedene Cookies auf Ihrem Endger&auml;t
               speichern. Mit Hilfe dieser Cookies kann YouTube Informationen &uuml;ber Besucher unserer Website
               erhalten. Diese Informationen werden u. a. verwendet, um Videostatistiken zu erfassen, die
               Anwenderfreundlichkeit zu verbessern und Betrugsversuchen vorzubeugen. Die Cookies verbleiben auf Ihrem
               Endger&auml;t, bis Sie sie l&ouml;schen.</p>
            <p>Gegebenenfalls k&ouml;nnen nach dem Start eines YouTube-Videos weitere Datenverarbeitungsvorg&auml;nge
               ausgel&ouml;st werden, auf die wir keinen Einfluss haben.</p>
            <p>Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote.
               Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.</p>
            <p>Weitere Informationen &uuml;ber Datenschutz bei YouTube finden Sie in deren Datenschutzerkl&auml;rung
               unter: https://policies.google.com/privacy?hl=de.</p>
            <p>Google Web Fonts Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts,
               die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern
               von Google findet dabei nicht statt.</p>
            <p>Google reCAPTCHA Wir nutzen &ldquo;Google reCAPTCHA&rdquo; (im Folgenden &ldquo;reCAPTCHA&rdquo;) auf
               unseren Websites. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (&ldquo;Google&rdquo;).</p>
            <p>Mit reCAPTCHA soll &uuml;berpr&uuml;ft werden, ob die Dateneingabe auf unseren Websites (z.B. in einem
               Kontaktformular) durch einen Menschen oder durch ein automatisiertes Programm erfolgt. Hierzu analysiert
               reCAPTCHA das Verhalten des Websitebesuchers anhand verschiedener Merkmale. Diese Analyse beginnt
               automatisch, sobald der Websitebesucher die Website betritt. Zur Analyse wertet reCAPTCHA verschiedene
               Informationen aus (z.B. IP-Adresse, Verweildauer des Websitebesuchers auf der Website oder vom Nutzer get&auml;tigte
               Mausbewegungen). Die bei der Analyse erfassten Daten werden an Google weitergeleitet.</p>
            <p>Die reCAPTCHA-Analysen laufen vollst&auml;ndig im Hintergrund. Websitebesucher werden nicht darauf
               hingewiesen, dass eine Analyse stattfindet.</p>
            <p>Die Datenverarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein
               berechtigtes Interesse daran, seine Webangebote vor missbr&auml;uchlicher automatisierter Aussp&auml;hung
               und vor SPAM zu sch&uuml;tzen.</p>
            <p>Weitere Informationen zu Google reCAPTCHA sowie die Datenschutzerkl&auml;rung von Google entnehmen Sie
               folgenden Links: https://policies.google.com/privacy?hl=de und
               https://www.google.com/recaptcha/intro/android.html.</p>
        </div>
    </div>
</section>
<section class="widget-section padding" id="kontakt">
    <div class="container">
        <div class="row">
            <div class="col sm-padding align-center">
                <div class="widget-content">
                    <a href="../"><img style="height: 4rem" src="../img/logo_kinder_jemen.svg"
                                       alt="Kinder Jemen in Not e.v."></a>
                </div>
                <!--<ul class="widget-links">
                    <a href="https://www.facebook.com/KinderJemensInNot/" target="_blank">FB</a> | <a href="https://www.instagram.com/kinder.jemens.in.not.ev/" target="_blank">IN</a>
                </ul>-->
            </div>
            <div class="col  sm-padding">
                <div class="widget-content">
                    <h4>Kontakt</h4>
                    <p class="margin-clean">Kinder Jemens in Not e.V.</p>
                    <p class="margin-clean">Am Wasserbogen 43, 82166 Gräfelfing</p>
                    <p class="margin-clean"><a class="col-orange" href="mailto:vorstand@kinder-jemens-ev.com">vorstand@kinder-jemens-ev.com</a>
                    </p>
                    <p class="margin-clean"><a class="col-orange" href="tel:+498982988300"> +49 (0) 89-82988300</a></p>
                </div>
            </div>
            <div class="col  sm-padding">
                <div class="widget-content">
                    <h4>Newsletter</h4>
                    <p>Ganz nah dran! Gehören Sie zu den Ersten, die von unseren Projekten und Einsätzen erfahren.</p>
                </div>
            </div>
            <div class="col  sm-padding">
                <div class="widget-content">
                    <h4>Rechtliches</h4>
                    <ul class="widget-links col-black">
                        <li><a href="../impressum" class="col-black">Impressum</a></li>
                        <li><a href="../datenschutz" class="col-black">Datenschutz</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<footer class="footer-section align-center">
    <div class="container">
        <p>&copy; 2021 Kinder Jemens in Not e.V.</p>
        <p><a class="col-orange" href="https://github.com/jk-png/kinder_jemen_ev">Webseite auf GitHub</a></p>
    </div>
</footer>
<!--Javascript-->
<script src="/js/production/vendor/jquery-1.12.4.min.js"></script>
<script src="/js/production/vendor/bootstrap.min.js"></script>
<script src="/js/production/vendor/tether.min.js"></script>
<script src="/js/production/vendor/jquery.slicknav.min.js"></script>
<script src="/js/production/vendor/owl.carousel.min.js"></script>
<script src="/js/production/vendor/smooth-scroll.min.js"></script>
<script src="/js/production/vendor/venobox.min.js"></script>
<script src="/js/production/vendor/jquery.ajaxchimp.min.js"></script>
<script src="/js/production/vendor/slick.min.js"></script>
<script src="/js/production/vendor/jquery.counterup.min.js"></script>
<script src="/js/production/vendor/jquery.waypoints.v2.0.3.min.js"></script>
<script src="/js/production/vendor/jquery.mb.YTPlayer.min.js"></script>
<script src="/js/production/vendor/wow.min.js"></script>
<script src="/js/production/main.min.js"></script>
</body>
</html>